# Sun May 01 20:08:57 EST 2011
800100=\u30B5\u30F3\u30D7\u30EB\u30FB\u30BD\u30B1\u30C3\u30C8\u30FB\u30C8\u30E9\u30F3\u30B9\u30DD\u30FC\u30C8\u306F\u6B63\u5E38\u306B\u767B\u9332\u3055\u308C\u307E\u3057\u305F\u3002
800101=responsePayload = {0}
800102=\u30EC\u30B9\u30DD\u30F3\u30B9\u30DA\u30A4\u30ED\u30FC\u30C9\u304C\u3042\u308A\u307E\u305B\u3093\u3002
800103=\u30DB\u30B9\u30C8={0}\u304A\u3088\u3073\u30DD\u30FC\u30C8={1}
800104=\u5916\u90E8\u30B5\u30FC\u30D3\u30B9\u306B\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u30D5\u30E9\u30C3\u30B7\u30E5\u3057\u307E\u3057\u305F\u3002
800105=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u306F\u4E00\u65B9\u5411\u3067\u3042\u308A\u3001\u30EC\u30B9\u30DD\u30F3\u30B9\u3092\u7121\u8996\u3057\u3066\u3044\u307E\u3059\u3002
800106=\u5916\u90E8\u30B5\u30FC\u30D3\u30B9\u304B\u3089\u306E\u30EC\u30B9\u30DD\u30F3\u30B9={0}
800107=\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u7121\u52B9\u3067\u3059\u3002
800108=\u30EC\u30B9\u30DD\u30F3\u30B9\u30FB\u30E1\u30BF\u30C7\u30FC\u30BFXML\u306F{0}\u306E\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
800109=URI\u304C\u7121\u52B9\u3067\u3059\u3002
800110=URI\u304Ctcp://\u3067\u59CB\u307E\u3063\u3066\u3044\u307E\u305B\u3093
800111=\u53C2\u7167: {0}\u306E\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u306F\u6B63\u5E38\u306B\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002
800112=\u53C2\u7167: {0}\u306E\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u306F\u6B63\u5E38\u306B\u518D\u958B\u3055\u308C\u307E\u3057\u305F\u3002
800113=\u53C2\u7167: {0}\u306E\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u306F\u6B63\u5E38\u306B\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
800114=\u53C2\u7167: {0}\u306E\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u306F\u6B63\u5E38\u306B\u4E2D\u65AD\u3055\u308C\u307E\u3057\u305F\u3002
800115=\u53C2\u7167: {0}\u306F\u6B63\u5E38\u306B\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3055\u308C\u307E\u3057\u305F\u3002
800116=\u53C2\u7167: {0}\u304C\u898B\u3064\u304B\u3089\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u4E2D\u65AD\u3067\u304D\u307E\u305B\u3093\u3002
800117=\u53C2\u7167: {0}\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u308B\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u304C\u3042\u308A\u307E\u305B\u3093
800118=ServerSocket {0}\u306F\u53D7\u3051\u5165\u308C\u307E\u3059..
800119=\u63A5\u7D9A\u3092\u53D7\u3051\u5165\u308C\u3089\u308C\u305A\u3001\u30B5\u30FC\u30D0\u30FC\u30FB\u30BD\u30B1\u30C3\u30C8\u306E\u30EA\u30B9\u30CB\u30F3\u30B0\u3092\u505C\u6B62\u3057\u307E\u3057\u305F\u3002
800120=\u53C2\u7167: {0}\u304C\u898B\u3064\u304B\u3089\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u518D\u958B\u3067\u304D\u307E\u305B\u3093\u3002
800121=\u53C2\u7167: {0}\u304C\u898B\u3064\u304B\u3089\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u958B\u59CB\u3067\u304D\u307E\u305B\u3093\u3002
800122=\u53C2\u7167: {0}\u304C\u898B\u3064\u304B\u3089\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
800123=\u53C2\u7167: {0}\u306F\u6B63\u5E38\u306B\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
800124=\u30C7\u30A3\u30B9\u30D1\u30C3\u30C1\u30FB\u30DD\u30EA\u30B7\u30FC\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002
800125=URI: {0}
800126=\u6A19\u6E96\u30DB\u30B9\u30C8\u540D: {0}
800127=\u63A5\u7D9A\u3092\u53D7\u3051\u5165\u308C\u307E\u3057\u305F: {0}
800128=\u30BD\u30B1\u30C3\u30C8\u30FB\u30C8\u30E9\u30F3\u30B9\u30DD\u30FC\u30C8\u306E\u767B\u9332\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
800129=TransportSender\u30BF\u30A4\u30D7\u304C\u7121\u52B9\u3067\u3059\u3002
800130=\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u306B\u5BFE\u3059\u308B\u30EC\u30B9\u30DD\u30F3\u30B9\u306E\u66F8\u8FBC\u307F\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
800131=\u30B5\u30FC\u30D3\u30B9\u3092\u958B\u59CB\u3067\u304D\u307E\u305B\u3093: {0}
800132=\u30B5\u30FC\u30D3\u30B9\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3067\u304D\u307E\u305B\u3093: {0}
800133=WorkManager\u306B\u5BFE\u3059\u308B\u30B9\u30B1\u30B8\u30E5\u30FC\u30EA\u30F3\u30B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
800134=SocketTransport\u53D7\u4FE1\u5074\u304C\u5931\u6557\u3057\u307E\u3057\u305F\u3002
800135=ServerSocket [ {0} ]\u306F\u505C\u6B62\u3057\u307E\u3057\u305F\u3002
800136=\u6307\u5B9A\u3057\u305FURI\u306F\u30D7\u30ED\u30AD\u30B7\u30FB\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059: {0}
800137=JmxConnector\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
800138=\u30B5\u30F3\u30D7\u30EB\u30FB\u30C8\u30E9\u30F3\u30B9\u30DD\u30FC\u30C8\u30FB\u30D8\u30EB\u30D7\u30FB\u30DA\u30FC\u30B8\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
800139=\u30BD\u30B1\u30C3\u30C8\u30FB\u30C8\u30E9\u30F3\u30B9\u30DD\u30FC\u30C8\u69CB\u6210\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u304C\u7121\u52B9\u3067\u3059\u3002
800140=\u30A8\u30E9\u30FC\u306E\u5834\u6240\u306F\u884C: {0}\u3001\u5217: {1}\u3067\u3001\u30E1\u30C3\u30BB\u30FC\u30B8\u306F\u6B21\u306E\u3068\u304A\u308A\u3067\u3059: {2}

